experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/32/throughputWrites_17_3_3.log
1         Threads
17        Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         786.95          ---          ---     21.59600       817.98
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       786.95         0.00         0.00     21.59600       817.98