experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/32/throughputWrites_21_2_1.log
1         Threads
21        Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         985.59          ---          ---     21.30000      1024.45
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       985.59         0.00         0.00     21.30000      1024.45