experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/32/throughputWrites_25_1_3.log
1         Threads
25        Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         963.67          ---          ---     25.93600      1001.66
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       963.67         0.00         0.00     25.93600      1001.66