experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/32/throughputWrites_5_3_2.log
1         Threads
5         Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         804.13          ---          ---      6.21100       835.85
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       804.13         0.00         0.00      6.21100       835.85