experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/32/throughputWrites_9_3_1.log
1         Threads
9         Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         834.65          ---          ---      8.98700       867.58
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       834.65         0.00         0.00      8.98700       867.58